<?php 

return [

	'lang_header_upgrade_now'  => 'განაახლეთ თქვენი ანგარიში და მიიღეთ მეტი ფუნქციები!',
	'lang_the_best_value'      => 'საუკეთესო ღირებულება',
	'lang_the_best_value_p'    => 'იხილეთ ჩვენი საუკეთესო მიზეზები, რათა განაახლოთ თქვენი ანგარიში',
	'lang_featured_ads'        => 'რჩეული განცხადებები',
	'lang_featured_ads_p'      => 'თქვენი რეკლამის განთავსება ჩვენი განცხადების ზედა ნაწილში გამოჩნდება',
	'lang_encrypted_payment'   => 'დაშიფრული, უსაფრთხო გადახდა',
	'lang_encrypted_payment_p' => 'ჩვენ უზრუნველყოს უსაფრთხო და დაშიფრული გადახდის, თქვენ არ გჭირდებათ ფიქრი',
	'lang_statistics'          => 'სტატისტიკის სისტემა',
	'lang_statistics_p'        => 'იხილეთ თქვენი ყველაზე მნიშვნელოვანი განცხადებები სტატისტიკა. სიმღერა ქვეყნები, ქალაქები, დაწკაპუნებები და სხვა',
	'lang_no_advertisements'   => 'რეკლამები არ არის',
	'lang_no_advertisements_p' => 'ჩვენი ვებ-გვერდის დათვალიერებისას რეკლამები არ არის',
	'lang_feedback'            => 'კავშირი',
	'lang_feedback_p'          => 'იყავი შეხება თქვენს კლიენტებთან და მიიღეთ კავშირი',
	'lang_autoshare'           => 'ავტოშარა',
	'lang_autoshare_p'         => 'გაუზიარეთ თქვენი განცხადება ავტომატურად თქვენს facebook- ზე ან twitter- ზე',
	'lang_trusted_seller'      => 'სანდო გამყიდველი',
	'lang_trusted_seller_p'    => 'იყავით სანდო და მიიღე მეტი მომხმარებელი თქვენს პროდუქტებზე',
	'lang_online_store'        => 'ონლაინ მაღაზია',
	'lang_online_store_p'      => 'გახსენით საკუთარი მაღაზია და დაიწყე გაყიდვა',
	'lang_support'             => 'მხარდაჭერა გუნდი',
	'lang_support_p'           => 'შეკითხვა ჩვენი გუნდი მზად არის უპასუხოს ნებისმიერ შეკითხვას',
	'lang_more_images'         => 'სხვა სურათები',
	'lang_more_images_p'       => 'თქვენი რეკლამისთვის მეტი სურათების ატვირთვა და მეტი გაყიდვები',
	'lang_no_limiting'         => 'შეზღუდვების გარეშე',
	'lang_no_limiting_p'       => 'თქვენ არ უნდა მოლოდინში მოდერატორის გადახედვა',
	'lang_more'                => 'და მეტი',
	'lang_more_p'              => 'ეს არ არის ყველა, უფრო მეტი თვისებები გელოდებათ',
	'lang_get_started_now'     => 'ახლა დაიწყო',

];