<?php

return [

	'lang_cannot_send_yourself_messages'        => 'უკაცრავად! თქვენ ვერ გამოგიგზავნით საკუთარ შეტყობინებებს.',
	'lang_system_detected_spam_email'           => 'უკაცრავად! ჩვენი სისტემა აღმოაჩინეს spam ელ.',
	'lang_old_password_incorrect'               => 'უკაცრავად! ძველი პაროლი არასწორია.',
	'lang_we_could_not_save_your_data'          => 'უკაცრავად! რაღაც არასწორად წავიდა. თქვენი მონაცემების შენახვა ვერ მოხერხდა.',
	'lang_already_saved_search'                 => 'უკაცრავად! როგორც ჩანს, თქვენ უკვე გადაარჩინა იგივე ძებნა.',
	'lang_cannot_add_your_ads_to_favorite'      => 'უკაცრავად! თქვენ არ შეგიძლიათ დაამატოთ რეკლამა თქვენს საყვარელ სიაში.',
	'lang_ad_alread_in_favorite'                => 'უკაცრავად! რეკლამა უკვე სიაშია.',
	'lang_ad_not_found'                         => 'უკაცრავად! რეკლამა ვერ მოიძებნა',
	'lang_something_went_wrong'                 => 'უკაცრავად! რაღაც არასწორად წავიდა.',
	'lang_already_sent_same_message'            => 'უკაცრავად! როგორც ჩანს, თქვენ უკვე გაგზავნილი გაქვთ ეს შეტყობინება.',
	'lang_message_not_found'                    => 'უკაცრავად! შეტყობინება ვერ მოიძებნა.',
	'lang_user_not_send_you_any_message'        => 'უკაცრავად! ეს მომხმარებელი ამ რეკლამის შესახებ რაიმე შეტყობინებას არ გამოგიგზავნით.',
	'lang_notification_not_found'               => 'უკაცრავად! შეტყობინება ვერ მოიძებნა.',
	'lang_payment_failed'                       => 'უკაცრავად! გადახდა არ განხორციელდა. გთხოვთ კიდევ სცადეთ.',
	'lang_you_dont_have_store'                  => 'უკაცრავად! თქვენ არ გაქვთ მაღაზია. გააგრძელეთ თქვენი ანგარიში გააგრძელეთ.',
	'lang_feedback_not_found'                   => 'უკაცრავად! კავშირი ვერ მოიძებნა.',
	'lang_no_ads_right_now'                     => 'უკაცრავად! არ არის ნაპოვნი რეკლამა ახლავე. გთხოვთ სცადოთ მოგვიანებით.',
	'lang_too_many_warnings'                    => 'უკაცრავად! რეკლამების დამატება არ შეგიშლით, რადგან თქვენს ანგარიშზე ძალიან ბევრი გაფრთხილება მიიღო. დამატებითი ინფორმაციისთვის დაგვიკავშირდით.',
	'lang_you_can_add_up_to_x_ads_per_day'      => 'უკაცრავად! თქვენ შეგიძლიათ დაამატოთ მდე :ads განცხადებები დღეში. გთხოვთ სცადოთ მოგვიანებით.',
	'lang_price_format_invalid'                 => 'უკაცრავად! ფასი ფორმატის არ არის სწორი.',
	'lang_error_uploading_images'               => 'უკაცრავად! რაღაც არასწორად წავიდა. გთხოვთ, ატვირთოთ მოქმედი სურათები.',
	'lang_you_have_to_put_price'                => 'უკაცრავად! თქვენ უნდა დააყენოთ ფასი.',
	'lang_cannot_send_yourself_offers'          => 'უკაცრავად! თქვენ არ შეგიძლიათ შეთავაზებების გაგზავნა.',
	'lang_already_sent_offer'                   => 'უკაცრავად! თქვენ უკვე დაისვა შეთავაზება იმავე ფასად.',
	'lang_offer_not_found'                      => 'უკაცრავად! შეთავაზება ვერ მოიძებნა.',
	'lang_account_already_active'               => 'უკაცრავად! ეს ანგარიში უკვე აქტიურია.',
	'lang_activation_expired'                   => 'უკაცრავად! აქტივაციის გასაღები ამოიწურა.',
	'lang_feature_disabled'                     => 'უკაცრავად! ეს ფუნქცია გამორთულია.',
	'lang_user_not_found'                       => 'უკაცრავად! მომხმარებელი არ მოიძებნა.',
	'lang_could_not_verify_phone'               => 'უკაცრავად! თქვენი ტელეფონის ნომერი ვერ დავადასტურეთ, გთხოვთ, ისევ სცადოთ.',
	'lang_cannot_request_more_activation_codes' => 'უკაცრავად! ამ ნომრისთვის დამატებითი აქტივაციის კოდის მოთხოვნა არ შეგიძლიათ.',
	'lang_account_not_active'                   => 'უკაცრავად! თქვენი ანგარიში არ არის აქტიური. გთხოვთ სცადოთ მოგვიანებით.',
	'lang_login_incorrect_details'              => 'უკაცრავად! არასწორი დეტალები ან შეიძლება იყოს თქვენი ანგარიში არ არის აქტიური. გთხოვთ კიდევ სცადეთ.',
	'lang_username_in_blacklist'                => 'უკაცრავად! ეს სახელი შავ სიაშია. გთხოვთ, სცადოთ სხვა.',
	'lang_add_comment_error'                    => 'უკაცრავად! კომენტარი აუცილებელია და 500 სიმბოლოზე ნაკლები უნდა იყოს.',
	'lang_alraedy_sent_comment'                 => 'უკაცრავად! როგორც ჩანს, თქვენ უკვე გაქვთ იგივე კომენტარი.',
	'lang_comment_not_found'                    => 'უკაცრავად! კომენტარი არ არის ნაპოვნი.',
	'lang_upgrade_to_create_store'              => 'უკაცრავად! გთხოვთ, განაახლეთ თქვენი ანგარიში მაღაზიის შესაქმნელად.',
	'lang_store_not_found'                      => 'უკაცრავად! მაღაზია ვერ მოიძებნა.',
	'lang_cannot_report_this_ad'                => 'უკაცრავად! ამ რეკლამას ვერ ატყობინებთ.',
	'lang_already_reported_ad'                  => 'უკაცრავად! თქვენ უკვე გაეცანით ამ რეკლამას.',
	'lang_already_reported_comment'             => 'უკაცრავად! თქვენ უკვე გაეცანით ამ კომენტარს.',
	'lang_cannot_report_this_comment'           => 'უკაცრავად! ამ კომენტარს ვერ აცნობებთ. გთხოვთ კიდევ სცადეთ.',
	'lang_insert_valid_email'                   => 'უკაცრავად! გთხოვთ, დაამატოთ სწორი ელ.ფოსტის მისამართი.',
	'lang_email_already_exists'                 => 'უკაცრავად! ელფოსტის ეს მისამართი უკვე არსებობს ჩვენს სიაში.',
	'lang_country_not_found'                    => 'უკაცრავად! ქვეყანა ვერ მოიძებნა.',
	'lang_state_not_found'                      => 'უკაცრავად! სახელმწიფო ვერ მოიძებნა.',
	'lang_wait_time_for_next_message'           => 'უკაცრავად! გთხოვთ, დაელოდოთ 10 წუთს, რათა გააგზავნოთ შემდეგი შეტყობინება.',
	'lang_session_expired'                      => 'უკაცრავად, თქვენი სესია, როგორც ჩანს, ვადა გაუვიდა. გთხოვთ კიდევ სცადეთ.',
	'lang_please_login'                         => 'უკაცრავად! გთხოვთ შემოხვიდეთ ამისათვის.',
	'lang_this_ad_is_trashed'                   => 'უკაცრავად! ეს რეკლამა წაშლილია და არ გამოქვეყნდება.',
	'lang_this_ad_is_under_review'              => 'უკაცრავად! ეს რეკლამა განხილულია.',
	'lang_store_is_not_active'                  => 'უკაცრავად! ეს მაღაზია არ არის აქტიური. შეიძლება ვადა გაუქმდეს ან მოლოდინი მოდერატორის განხილვისთვის.',

];