<?php

return [

	'lang_message_sent'                                  => 'გილოცავთ! თქვენი შეტყობინება წარმატებით გაიგზავნა.',
	'lang_profile_updated'                               => 'თქვენი პროფილი წარმატებით განახლდა.',
	'lang_settings_updated'                              => 'გილოცავთ! პარამეტრები წარმატებით განახლდა.',
	'lang_search_saved'                                  => 'გილოცავთ! თქვენი ძიების წარმატებით შენახვა მოხდა.',
	'lang_added_to_favorite'                             => 'გილოცავთ! რეკლამა წარმატებით დაემატა საყვარელ სიას.',
	'lang_removed_from_favorite'                         => 'Ad წარმატებით წაიშალა საყვარელი სიიდან.',
	'lang_message_deleted'                               => 'შეტყობინება წარმატებით წაიშალა.',
	'lang_notification_deleted'                          => 'შეტყობინება წარმატებით წაიშალა.',
	'lang_payment_success'                               => 'გილოცავთ! თქვენი გადახდა წარმატებით განხორციელდა. თქვენ მიიღებთ შეტყობინებას, როდესაც ჩვენი გუნდი განიხილავს თქვენს მოთხოვნას.',
	'lang_feedback_deleted'                              => 'კავშირი წარმატებით წაიშალა.',
	'lang_store_updated'                                 => 'გილოცავთ! თქვენი მაღაზიის ინფორმაცია წარმატებით განახლდა.',
	'lang_ad_archived'                                   => 'გილოცავთ! რეკლამა წარმატებით დაიხურა.',
	'lang_ad_moved_to_trash'                             => 'Ad წარმატებით გადავიდა ნაგავში.',
	'lang_ad_restored'                                   => 'წარმატებით აღდგა რეკლამა.',
	'lang_ad_deleted_permanently'                        => 'რეკლამა წარმატებით წაიშალა მუდმივად.',
	'lang_ad_under_review'                               => 'თქვენი რეკლამა ამჟამად განიხილება. მიიღებთ შეტყობინებას, როდესაც მიიღებთ დამტკიცებას.',
	'lang_ad_updated'                                    => 'გილოცავთ! Ad წარმატებით განახლდა.',
	'lang_offer_submitted'                               => 'თქვენი შეთავაზება წარმატებით იქნა წარმოდგენილი. მიიღებთ შეტყობინებას, როდესაც ის მიიღება ან უარი თქვა.',
	'lang_offer_accepted'                                => 'გილოცავთ! თქვენ მიიღეთ ეს შეთავაზება.',
	'lang_offer_refused'                                 => 'გილოცავთ! უარი თქვა ეს შეთავაზება.',
	'lang_offer_deleted'                                 => 'შეთავაზება წარმატებით წაიშალა.',
	'lang_account_activated'                             => 'თქვენი ანგარიში წარმატებით გააქტიურდა.',
	'lang_activation_email_has_sent'                     => 'გააქტიურდა ელ.',
	'lang_you_will_receive_sms_soon'                     => 'მალე მიიღებთ SMS კოდირების აქტივაციას.',
	'lang_you_will_receive_code_if_account_exists'       => 'თქვენ მიიღებთ აქტივაციის კოდს, თუ ეს ნომერი არსებობს ჩვენს ჩანაწერებში.',
	'lang_you_will_receive_email_link_if_account_exists' => 'თუ ეს ელფოსტა არსებობს, თქვენ მიიღებთ პაროლის აღდგენის ბმულს.',
	'lang_password_updated'                              => 'გილოცავთ! თქვენი პაროლი წარმატებით განახლდა.',
	'lang_account_created_need_active_via_email'         => 'თქვენი ანგარიში წარმატებით შეიქმნა. გააქტიურდა ელ.',
	'lang_account_created_need_active_via_sms'           => 'თქვენი ანგარიში წარმატებით შეიქმნა. მალე მიიღებთ SMS კოდირების აქტივაციას.',
	'lang_account_created_need_active_via_dashboard'     => 'თქვენი ანგარიში წარმატებით შეიქმნა. თქვენი ანგარიშის განხილვისას მოდერატორებს მიიღებთ ელ.',
	'lang_comment_created'                               => 'გილოცავთ! თქვენ კომენტარი წარმატებით დაემატა.',
	'lang_comment_under_reviewing'                       => 'თქვენი კომენტარი განხილულია.',
	'lang_comment_pinned'                                => 'გილოცავთ! კომენტარი წარმატებით დასრულდა.',
	'lang_comment_updated'                               => 'გილოცავთ! კომენტარი წარმატებით განახლდა.',
	'lang_comment_updated_need_moderator'                => 'გილოცავთ! კომენტარი განახლებულია და მოდერატორის მიმოხილვა გჭირდებათ.',
	'lang_comment_deleted'                               => 'გილოცავთ! კომენტარი წარმატებით გამოვლინდა.',
	'lang_store_created'                                 => 'გილოცავთ! თქვენი მაღაზია განიხილება. თქვენ მიიღებთ შეტყობინებას რაც შეიძლება მალე.',
	'lang_ad_reported'                                   => 'Ad წარმატებით იტყობინება.',
	'lang_comment_reported'                              => 'კომენტარი წარმატებით იხსნება.',
	'lang_email_added_to_list'                           => 'გილოცავთ! თქვენი ელფოსტა წარმატებით დაემატა ჩვენს სიას.',

];