<?php

return [

	'lang_cannot_send_yourself_messages'        => "На жаль! Ви не можете відправляти собі повідомлення.",
	'lang_system_detected_spam_email'           => "На жаль! Наша система виявила спам-лист.",
	'lang_old_password_incorrect'               => "На жаль! Старий пароль неправильний.",
	'lang_we_could_not_save_your_data'          => "На жаль! Щось пішло не так. Ми не змогли зберегти ваші дані.",
	'lang_already_saved_search'                 => "На жаль! Схоже, ви вже зберегли той самий пошук.",
	'lang_cannot_add_your_ads_to_favorite'      => "На жаль! Ви не можете додати свої оголошення до свого улюбленого списку.",
	'lang_ad_alread_in_favorite'                => "На жаль! Оголошення уже в списку вибраного.",
	'lang_ad_not_found'                         => "На жаль! Оголошення не знайдено",
	'lang_something_went_wrong'                 => "На жаль! Щось пішло не так.",
	'lang_already_sent_same_message'            => "На жаль! Схоже, ви вже надіслали це повідомлення.",
	'lang_message_not_found'                    => "На жаль! Повідомлення не знайдено.",
	'lang_user_not_send_you_any_message'        => "На жаль! Цей користувач не надсилає вам жодного повідомлення про це оголошення.",
	'lang_notification_not_found'               => "На жаль! Повідомлення не знайдено.",
	'lang_payment_failed'                       => "На жаль! Оплата не виконана. Будь ласка спробуйте ще раз.",
	'lang_you_dont_have_store'                  => "На жаль! У вас немає магазину. Оновіть свій обліковий запис, щоб продовжити.",
	'lang_feedback_not_found'                   => "На жаль! Відгук не знайдено.",
	'lang_no_ads_right_now'                     => "На жаль! Не знайдено жодного оголошення прямо зараз. Будь-ласка спробуйте пізніше.",
	'lang_too_many_warnings'                    => "На жаль! Вам забороняється додавати оголошення, оскільки на вашому обліковому записі було забагато попереджень. Будь ласка, зв'яжіться з нами для отримання додаткової інформації.",
	'lang_you_can_add_up_to_x_ads_per_day'      => "На жаль! Ви можете додати до :ads оголошень на добу. Будь-ласка спробуйте пізніше.",
	'lang_price_format_invalid'                 => "На жаль! Формат ціни недійсний.",
	'lang_error_uploading_images'               => "На жаль! Щось пішло не так. Будь-ласка, завантажте дійсні зображення.",
	'lang_you_have_to_put_price'                => "На жаль! Ви повинні покласти ціну.",
	'lang_cannot_send_yourself_offers'          => "На жаль! Ви не можете надіслати пропозиції собі.",
	'lang_already_sent_offer'                   => "На жаль! Ви вже підписали пропозицію з такою ж ціною.",
	'lang_offer_not_found'                      => "На жаль! Пропозицію не знайдено.",
	'lang_account_already_active'               => "На жаль! Цей акаунт вже активний.",
	'lang_activation_expired'                   => "На жаль! Ключ активації минув.",
	'lang_feature_disabled'                     => "На жаль! Ця функція вимкнена.",
	'lang_user_not_found'                       => "На жаль! Користувач не знайдений.",
	'lang_could_not_verify_phone'               => "На жаль! Ми не можемо підтвердити ваш номер телефону, будь ласка, повторіть спробу.",
	'lang_cannot_request_more_activation_codes' => "На жаль! Ви не можете подати додаткові коди активації для цього номера.",
	'lang_account_not_active'                   => "На жаль! Ваш обліковий запис не активний. Будь-ласка спробуйте пізніше.",
	'lang_login_incorrect_details'              => "На жаль! Неправильні дані або ваш обліковий запис не активний. Будь ласка спробуйте ще раз.",
	'lang_username_in_blacklist'                => "На жаль! Це ім'я користувача в чорному списку. Будь ласка, спробуйте інший.",
	'lang_add_comment_error'                    => "На жаль! Потрібно коментувати та має бути менше 500 символів.",
	'lang_alraedy_sent_comment'                 => "На жаль! Схоже, ви вже надіслали той самий коментар.",
	'lang_comment_not_found'                    => "На жаль! Коментар не знайдено.",
	'lang_upgrade_to_create_store'              => "На жаль! Оновіть свій обліковий запис, щоб створити магазин.",
	'lang_store_not_found'                      => "На жаль! Магазин не знайдено.",
	'lang_cannot_report_this_ad'                => "На жаль! Ви не можете повідомити про це оголошення.",
	'lang_already_reported_ad'                  => "На жаль! Ви вже повідомляли про це оголошення.",
	'lang_already_reported_comment'             => "На жаль! Ви вже повідомляли про цей коментар.",
	'lang_cannot_report_this_comment'           => "На жаль! Ви не можете повідомити про цей коментар. Будь ласка спробуйте ще раз.",
	'lang_insert_valid_email'                   => "На жаль! Введіть дійсну електронну адресу.",
	'lang_email_already_exists'                 => "На жаль! Ця електронна адреса вже існує в нашому списку.",
	'lang_country_not_found'                    => "На жаль! Країна не знайдена.",
	'lang_state_not_found'                      => "На жаль! Держава не знайдена.",
	'lang_wait_time_for_next_message'           => "На жаль! Будь ласка, зачекайте 10 хвилин, щоб надіслати наступне повідомлення.",
	'lang_session_expired'                      => "На жаль, ваш сеанс, як видається, минув. Будь ласка спробуйте ще раз.",
	'lang_please_login'                         => "На жаль! Будь ласка, увійдіть, щоб зробити це.",
	'lang_this_ad_is_trashed'                   => "На жаль! Це оголошення вилучено та не опубліковано.",
	'lang_this_ad_is_under_review'              => "На жаль! Це оголошення розглядається.",
	'lang_store_is_not_active'                  => "На жаль! Цей магазин не активний. Це може закінчитися або очікує перегляду модератора.",

];