<?php

return [

	'lang_message_sent'                                  => "Вітаю! Ваше повідомлення успішно відправлено.",
	'lang_profile_updated'                               => "Ваш профіль було успішно оновлено.",
	'lang_settings_updated'                              => "Вітаю! Налаштування успішно оновлено.",
	'lang_search_saved'                                  => "Вітаю! Ваш пошук був успішно збережений.",
	'lang_added_to_favorite'                             => "Вітаю! Оголошення успішно додано до вибраного списку.",
	'lang_removed_from_favorite'                         => "Оголошення успішно видалено з улюбленого списку.",
	'lang_message_deleted'                               => "Повідомлення успішно видалено.",
	'lang_notification_deleted'                          => "Сповіщення успішно видалено.",
	'lang_payment_success'                               => "Вітаю! Ваш платіж успішно здійснено. Ви отримаєте сповіщення, коли наша команда розгляне ваш запит.",
	'lang_feedback_deleted'                              => "Відгук успішно видалено.",
	'lang_store_updated'                                 => "Вітаю! Інформація про ваш магазин успішно оновлено.",
	'lang_ad_archived'                                   => "Вітаю! Об'ява була достатньо архівною.",
	'lang_ad_moved_to_trash'                             => "Оголошення успішно перенесено в кошик.",
	'lang_ad_restored'                                   => "Оголошення успішно відновлено.",
	'lang_ad_deleted_permanently'                        => "Оголошення успішно видалено назавжди.",
	'lang_ad_under_review'                               => "Ваше оголошення зараз розглядається. Ви отримаєте сповіщення, коли отримаєте схвалення.",
	'lang_ad_updated'                                    => "Вітаю! Оголошення успішно оновлено.",
	'lang_offer_submitted'                               => "Ваша пропозиція успішно надіслана. Ви отримаєте сповіщення, коли це буде прийнято або відмовлено.",
	'lang_offer_accepted'                                => "Вітаю! Ви прийняли цю пропозицію.",
	'lang_offer_refused'                                 => "Вітаю! Ви відмовилися від цієї пропозиції.",
	'lang_offer_deleted'                                 => "Пропозиція успішно видалена.",
	'lang_account_activated'                             => "Ваш обліковий запис успішно активовано.",
	'lang_activation_email_has_sent'                     => "Електронний лист із активацією надіслано.",
	'lang_you_will_receive_sms_soon'                     => "Ви отримаєте активацію SMS-коду незабаром.",
	'lang_you_will_receive_code_if_account_exists'       => "Ви отримаєте код активації, якщо цей номер існує у наших записах.",
	'lang_you_will_receive_email_link_if_account_exists' => "Якщо цей електронний лист існує, ви отримаєте посилання для зміни пароля.",
	'lang_password_updated'                              => "Вітаю! Ваш пароль успішно оновлено.",
	'lang_account_created_need_active_via_email'         => "Ваш обліковий запис успішно створено. Електронний лист із активацією надіслано вам.",
	'lang_account_created_need_active_via_sms'           => "Ваш обліковий запис успішно створено. Ви отримаєте активацію SMS-коду незабаром.",
	'lang_account_created_need_active_via_dashboard'     => "Ваш обліковий запис успішно створено. Ви отримаєте електронний лист, коли модератори переглядатимуть ваш обліковий запис.",
	'lang_comment_created'                               => "Вітаю! Ви коментар успішно додано.",
	'lang_comment_under_reviewing'                       => "Ваш коментар розглядається.",
	'lang_comment_pinned'                                => "Вітаю! Коментар успішно прикріплений.",
	'lang_comment_updated'                               => "Вітаю! Коментар успішно оновлено.",
	'lang_comment_updated_need_moderator'                => "Вітаю! Ви коментуєте оновлення та потребуєте перегляду модератора.",
	'lang_comment_deleted'                               => "Вітаю! Коментар успішно виявлено.",
	'lang_store_created'                                 => "Вітаю! Ваш магазин розглядається. Ви отримаєте сповіщення якомога швидше.",
	'lang_ad_reported'                                   => "Оголошення успішно опубліковано.",
	'lang_comment_reported'                              => "Коментар успішно опубліковано.",
	'lang_email_added_to_list'                           => "Вітаю! Ваш електронний лист успішно додано до нашого списку.",

];